@extends("{$template}misc.layout")

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>История народа Ингушетии</h2>
                                    <br/>
                                    Древнегреческий географ Страбон в своей «Географии» (I век н. э.) упоминает северокавказский народ «гаргарейцы», живший рядом с амазонками. Этноним «гаргарейцы» имеет хурритские корни и напоминает самоназвание ингушей — «галгаи».
                                    <br/><br/>
                                    В средневековье предки ингушей, наряду с предками чеченцев, карачаевцев, балкарцев и осетин, входили в племенной союз алан. На территории Ингушетии в районе Экажевско-Яндырского городища находилась по одной из версии столица Алании - Магас. По другим версиям - в Верхнеархызском городище Карачаево-Черкессии или в Алханкалинском городище Чечни.
                                    <br/><br/>
                                    В XV веке ингуши предпринимают попытку возвращения на равнины. Однако во второй половине XVI века, в результате похода кабардинского князя Темрюка в декабре 1562 года, поддержанного ногайцами и русским царём Иваном Грозным, ингуши были вынуждены вновь уйти в горы.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/history_1.jpg') }}"/>
                                    <br/><br/>
                                    В XVI веке началось проникновение ислама — через Чечню и Дагестан, однако окончательно он утвердился лишь в середине XIX века; вплоть до этого времени продолжали существовать языческие обычаи и обряды.
                                    <br/><br/>
                                    В конце 40-х годов XIX века началось строительство цепи казачьих станиц на равнинной части Ингушетии. Ингуши изгонялись из своих равнинных сел в горы и предгорья а на месте их сел водворялись казачьи станицы. В 1845 году на месте ингушского села Эбарг-Юрт была основана станица Троицкая (Ингушетия).
                                    <br/><br/>
                                    В Первой Мировой войне ингуши участвовали в составе Ингушского конного полка Дикой Дивизии. В начавшейся Гражданской войне ингуши большинством населения поддержали большевиков. Ингушские отряды самообороны оказали отчаянное сопротивление во много раз превосходящим их по численности частям белогвардейцев Добровольческой армии Деникина. В феврале 1919 года упорные бои произошли в районе Алханчуртской долины и сел Кантышево и Далаково, завершившиеся сожжением этих сел.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/history_2.jpg') }}"/>
                                    <br/><br/>
                                    В июле 1933 года г.Орджоникидзе в одностороннем порядке был передан Северной Осетии, а в начале 1934 года, без учета мнения народа, Ингушетия была объединена с Чечней в Чечено-Ингушскую Автономную Область (с 1936 г.- Чечено-Ингушская Автономная Советская Социалистическая Республика).
                                    <br/><br/>
                                    После начала перестройки в СССР у ингушей проснулась надежда на восстановление справедливости в отношении их народа. С 1988 г. в Ингушетии создаются неформальные организации, появляются различные движения, ставившие своей целью создание ингушской государственности в составе Российской Федерации с административным центром в г. Владикавказе, с возвращением всех отторгнутых территорий в ходе сталинских репрессий.
                                    <br/><br/>
                                    В 1992 году принят Закон «Об образовании Ингушской Республики в составе РФ».
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop