@extends('misc.layout')

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>Обычаи евреев</h2>
                                    <br/>
                                    Время меняет внешний вид иудеев, но все-таки в ряде деталей одежда осталась консервативной. Длинный кафтан черного цвета, лапсердак, широкополая черная шляпа (обычно ее носят раввины), окладистая борода, роднящая их с модой наших старых православных священников, не имеют, насколько мне известно, религиозного значения.
                                    <br/><br/>
                                    Волосы на висках подчеркивают границу между лобной долей мозга, ведающей, главным образом, абстрактным мышлением и принятием решений, и остальной частью мозга, которая ведает восприятием и другими функциями организма.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_1.jpg') }}"/>
                                    <br/><br/>
                                    Как и в христианской традиции, омовение имеет смысл очищения, символ приобщения к святости. Оно совершается после пробуждения ото сна, причем с помощью загодя приготовленной кружки и тазика у изголовья каждая рука моется отдельно три раза. Также омовение имеет место перед трапезой, где присутствует хлеб.
                                    <br/><br/>
                                    Предметом многих анекдотов об евреях становилось понятие "ка(о)шерного". В широком смысле это синоним "чистого" в противовес "нечистому" или трефному, а в узком смысле- это наличие законов кашрута в иудаизме, ограничивающего произвол в выборе пищи, а также способов ее употребления и приготовления.
                                    <br/><br/>
                                    Одним из еврейских обязательных обрядов считается обрезание крайней плоти. Обрезанию подвергаются еврейские младенцы мужского пола на восьмой день после рождения, однако обряд может совершаться над мужчинами любого возраста.
                                    <br/><br/>
                                    Согласно законам иудаизма, когда еврейский ребёнок достигает совершеннолетия (13 лет для мальчиков и 12 для девочек), он становится ответственным за свои поступки и становится, соответственно, бар- или бат-мицва.
                                    <br/><br/>
                                    Празднующему бар-мицву принято дарить подарки. Традиционными подарками являются книги, имеющие религиозную или образовательную ценность, предметы религиозного обихода, вечные перья, сберегательные облигации и подарочные сертификаты.
                                    <br/><br/>
                                    Хупа  - в иудаизме обряд бракосочетания, названный по одноименному навесу, под которым происходит сам обряд. Навес, символизирующий будущий дом, в который жених вводит невесту, представляет собой ткань, накинутую на 4 столба. Ктуба – это еврейский брачный договор, неотъемлемая часть традиционного еврейского брака.
                                    <br/><br/>
                                    Согласно древнему еврейскому закону пара считается вступившей в брак, если в присутствии двух взрослых свидетелей мужского пола совершается один из трех ритуалов: женщина принимает подарок (не обязательно кольцо), предложенный мужчиной; женщина принимает ктубу; пара подтверждает осуществление брачных отношений.
                                    <br/><br/>
                                    Жених и невеста, часто в сопровождении родителей, шествуют по проходу синагоги и останавливаются под хупой. Затем осуществляется ритуальный глоток вина, и новобрачные получают благословение раввина. После этого невеста принимает от жениха кольцо (простое золотое кольцо без камней и украшений, чтобы выбор ее не предопределялся богатством жениха).
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_2.jpg') }}"/>
                                    <br/><br/>
                                    Свадьба не может состояться в субботу и в некоторые другие святые праздники. Имеются также определенные ограничения, регламентирующие бракосочетания вдов и родственников.
                                    <br/><br/>
                                    Считалось, что беременную женщину постоянно подстерегают злые духи, от которых ее всячески старались оберегать. В доме вывешивали амулеты со стихами из Библии.
                                    <br/><br/>
                                    Суббота для правоверных евреев — священный день, когда запрещена какая бы то ни было работа — нельзя даже зажигать огонь и включать/выключать электрический свет. Однако ради рождения ребенка и здоровья роженицы еврейский Закон разрешает нарушать субботу и все остальные праздники.
                                    <br/><br/>
                                    Некоторое время после родов женщина считается ритуально нечистой. Согласно библейской заповеди, после рождения мальчика женщина остается нечистой семь дней, а потом еще 33 дня она должна «сидеть в очищении» — не прикасаться ни к чему священному. После рождения девочки все сроки увеличиваются вдвое.
                                    <br/><br/>
                                    Гиюр — обращение нееврея в иудаизм, а также связанный с этим обряд. Кандидат обязан принять на себя все 613 заповедей Торы перед судом из трёх судей. Если кандидат — мужчина, ему делается обрезание, после выздоровления — окунание в микве завершает процедуру. Женщина только окунается в микве. Если кандидат уже обрезан — производят заменяющий ритуал — извлечение капли крови путём укалывания.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop