@extends('misc.layout')

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>История евреев</h2>
                                    <br/>
                                    Начало еврейской истории связано с библейской эпохой. Библейская история еврейского народа охватывает период от появления евреев на арене истории во времена Авраама, как родоначальника еврейского народа, до завоевания Иудеи Александром Македонским.
                                    <br/><br/>
                                    Согласно Библии, родоначальник еврейского народа Авраам (через Евера происходивший по прямой линии от Сима, сына Ноя) был выходцем из города Ур в Месопотамии.
                                    <br/><br/>
                                    Согласно Книге Бытие, евреи переселились в Египет вслед за Иосифом, сделавшегося первым министром египетского фараона и фактическим правителем Египта, оставив фараону только высшие символы власти.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/history_1.jpg') }}"/>
                                    <br/><br/>
                                    Поселённое на богатой почве, окружённое всеми влияниями высокоразвитой культуры, используя выгодное положение племени, еврейское население стало быстро расти. Между тем в жизни Египта совершилась важная перемена. Из Фив вышло освободительное движение, которое ниспровергло гиксосскую династию и гиксосы были изгнаны из Египта.
                                    <br/><br/>
                                    Когда фараон увидел, что принятые им меры не в состоянии задержать роста молодого народа, им было издано жестокое повеление, сначала тайно, а потом и открыто, убивать родившихся мальчиков из племени израильтян. Cреди этих стонов и воплей израильского народа родился его великий избавитель Моисей. Когда наступило время, Моисей получил от Бога великое призвание вернуться в Египет, чтобы вывести оттуда свой народ из плена рабства и привести их к служению открывшемуся ему Богу.
                                    <br/><br/>
                                    Около X в. до н. э. на территории Ханаана было создано объединённое еврейское царство. На рубеже 2-1 тыс. возникает Израильское царство Давида. Давид, помазанный на царство, когда ещё был пастухом, стал знаменитейшим царём Израиля и родоначальником длинной линии царей иудейских почти до конца политического существования израильского народа.
                                    <br/><br/>
                                    С Давида начинается быстрый расцвет и всего царства. Благодаря необычайной энергии этого гениального царя скоро приведены были в порядок расстроившиеся в конце прежнего царствования дела внутреннего благоустройства, и затем начался целый ряд победоносных войн, во время которых окончательно были сокрушены злейшие враги Израиля — филистимляне, а также моавитяне и идумеяне, земли которых сделались достоянием Израиля.
                                    <br/><br/>
                                    К концу царствования вследствие введенного царём многоженства начались различные смуты, которыми были омрачены последние годы жизни великого царя, и после тяжёлых смятений престол перешёл к сыну самой любимой его жены, но вместе с тем и главной виновницы его бедствий, Вирсавии, именно к юному Соломону (около 1020 г. до н. э.). При Соломоне еврейский народ достиг кульминационного пункта своего развития, и с него же началось обратное движение, которое всего заметнее сказалось на самом царе.
                                    <br/><br/>
                                    В X веке до н. э. царём Соломоном был построен Храм в Иерусалиме. На протяжении многих веков создаётся Танах (еврейское Священное Писание).
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/history_2.jpg') }}"/>
                                    <br/><br/>
                                    После разрушения персидской монархии Александром Македонским Земля Израиля (Палестина) сначала была подчинена Птолемеям в Египте (320—201 г. до н. э.), затем Селевкидам в Сирии.
                                    <br/><br/>
                                    С VII века н. э. положение евреев усложнилось. Еврейские общины в диаспоре оказались разделены между двумя цивилизациями — христианством и исламом, которые хотя и были исторически связаны с древним еврейским духовным наследием, на деле заявляли о своём принципиальном отмежевании от еврейства.
                                    <br/><br/>
                                    Переход от Средневековья к Новому времени был ознаменован началом эмансипационного процесса, поэтапным предоставлением евреям равных с неевреями гражданских прав. Эмансипация евреев в Западной Европе началась с Великой французской революции. В 1791 г. евреи Франции получили общие гражданские права. Сформировавшаяся ещё в Средние века самобытная культура восточноевропейского еврейства становится основой наиболее значимых социально-культурных явлений в еврейском обществе Нового времени в целом.
                                    <br/><br/>
                                    В России евреи большими массами живут со времени присоединения польско-литовских областей в конце XVIII в.
                                    <br/><br/>
                                    Массовое уничтожение евреев Европы побудило народы мира согласиться на возрождение еврейского национального государства Израиль со столицей в Иерусалиме. Укрепление государства Израиль происходит в условиях непрекращающегося арабо-израильского конфликта, а современная еврейская диаспора служит опорой Израилю в борьбе за выживание.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop