@extends("{$template}misc.layout")

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>История таджиков</h2>
                                    <br/>
                                    История современного Таджикистана начинается в период Саманидов. Саманиды— династия, правившая в Средней Азии и Иране в 819—999 гг. Основателем династии считается Саманхудат. Название получила от имени Саманхудата из селения Саман близ Балха. За помощь, оказанную при подавлении антиарабского восстания Рафи ибн Лейса (806—810), сыновья и внуки Самана получили в 819 году в управление все наиболее важные области Мавераннахра.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/history_1.jpg') }}"/>
                                    <br/><br/>
                                    Самым ярким представителем династии Саманидов является Исмаил ибн Ахмад - эмир из династии Саманидов, основатель государства в Средней Азии. В начале 874—892 гг. Исмаил Самани становится правителем Бухары, затем после смерти Насра ибн Ахмада 864—892 гг., с 892г. главой династии Саманидов основателем первого централизованного таджикского государства со столицей в городе Бухара. Исмаил Самани (892—907гг) был (эмиром) Саманидского государства, объединившим земли предков таджиков Мавераннахра и Хорасана (Средняя Азия, Афганистан, Восточный Иран) в единое централизованное государство. Государство Саманидов перестало существовать в 999/1005 гг. в результате нашествия тюркоязычных племен Караханидского и Газневидского государств. В 9-10 веках завершился процесс формирования таджикского народа. Таджикский язык "Фарси-дари" постепенно вытеснил прежде господствовавший согдийский язык.
                                    <br/><br/>
                                    При Саманидах наука, искусство и культура таджикского народа достигла высокого уровня. Государство Саманидов просуществовало более 100 лет мирной жизнью, что способствовало расцвету в нём городов, ремесла, развитию земледелия и торговли, горного дела.
                                    <br/><br/>
                                    9 — 10 века было временем завершения процесса формирования таджикского народа и его первой независимой государственности. Но постепенно классовая борьба, феодальные распри и частые набеги тюркских кочевников расшатали и ослабили Саманидское государство, которое в 999 году пало под ударами тюркоязычных племен. На его развалинах основали свое могущество династии Караханидов (на севере) и Газневидов (на юге).
                                    <br/><br/>
                                    Гуриды — суннитская династия таджикского происхождения, правившая в Афганистане, Иране и Пакистане в 1148—1215 годах.
                                    <br/><br/>
                                    В 1150 году Гуриды во главе с Алауддином Хусейном (Джахансузом), основателем государства Гуридов, разгромили Газневидов, захватили Газни и весь Хорасан. Столицей государства стал город Газни. С 1186—1187 гг начинается завоевание Северной Индии гуридами. Ещё одной столицей государства Гуридов в Индии становится город Лахор. Гуриды положили начало Делийскому султанату. В начале XII века Государство Гуридов в результате внутренних распрей была политически раздроблена и завоевана государством Хорезмшахов.
                                    <br/><br/>
                                    В 1885 году на территории современного Таджикистана произошло крупное восстание против налоговой политики Бухарского эмирата.
                                    <br/><br/>
                                    В ноябре 1917 была установлена Советская власть на территории современного Северного Таджикистана и Бадахшана. 2 сентября 1920 г. Бухарский эмират был свержен и образована Бухарская Народная советская республика.14 октября 1924 г.было отмечено образованием Таджикской Автономной Советской Социалистической Республики (Таджикской АССР) в составе Узбекской ССР.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/history_2.jpg') }}"/>
                                    <br/><br/>
                                    III Чрезвычайный съезд Советов СССР 16 октября 1929 г. утвердил Декларацию о преобразовании Таджикской АССР в Таджикскую ССР. После распада Советского Союза, 9 сентября 1991 г. на сессии Верховного Совета РТ были приняты Заявления и Постановления «О государственной независимости Республики Таджикистан». 9 сентября объявлен в республике как праздник День независимости Республики Таджикистан.25 декабря 1991 г. Республика ТАджикистан вступила в Модружество Независимых Государств (СНГ).
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop