@extends("{$template}misc.layout")

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>Культура Туркмении</h2>
                                    <br/>
                                    Из всех центральноазиатских стран и народов, туркмены, пожалуй, наиболее привержены своей традиционной одежде. До сих пор многие жители страны с видимым удовольствием надевают и мохнатые папахи, и длинные стеганые халаты, и похожие на шаровары свободные брюки. Женщины часто носят длинные шелковые платья и полосатые шаровары, скрывая волосы под легкими шарфами и косынками. И дело тут вовсе не в этнических отличиях – такая одежда в жарком и сухом местном климате просто удобна. А орнаменты еще и служат оберегами.
                                    <br/><br/>
                                    Туркменские ковры производились в древности туркменским племенами, для различных целей, в том числе для юрт, дверных завесов и мешков различных размеров. Они были сделаны полностью из шерсти, с геометрическими узорами, которые варьировались от племени к племени. В конце XX века ковроткачество в Туркмении становится одной из важных отраслей экономики. Среди современных туркменских ковров выделяется самый большой в мире ковер ручной работы общей площадью 301 м², который был соткан в 2001 году, а в 2003 году занесен в книгу рекордов Гиннеса.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/culture_1.jpg') }}"/>
                                    <br/><br/>
                                    Такое же внимание уделяется ювелирным украшениям. Работы туркменских мастеров прошлого во множестве дошли до наших дней и являются семейными реликвиями, бережно передаваемыми из поколения в поколение. Не менее искусны и современные ювелиры. Причем часто художественно украшаются не только предметы роскоши, но и оружие, одежда, конская сбруя, предметы быта и культа, а также ковры и различные предметы утвари.
                                    <br/><br/>
                                    В туркменской культуре большое множество самобытных праздников иразвлечений. Раньше они играли огромную роль, особенно в условиях патриархально - феодального строя. К семейным праздникам относятся: 63-й день рождения мужчин, строительство или покупка нового дома, рождение ребенка, свадьба и т.д. К общенародным - праздники связанные с религией, наступлением Нового года, началу весеннее – полевых работ или сбору урожая. Независимость Туркменистана дала туркменскому народу еще несколько праздников, которые помогают укреплять государственность и самосознание нации.
                                    <br/><br/>
                                    Музыка туркменского народа – его жизнь, которая отражена в звуках. Национальным струнным инструментом в туркменской культуре является дутар.  Музыканты, искусно владеющие дутаром, называются «бахши».
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/culture_2.jpg') }}"/>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop