@extends('misc.layout')

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>Обычаи греков</h2>
                                    <br/>
                                    Большинство обычаев греков связано с религиозными обрядами или праздниками, хотя многие из них - языческого происхождения, разве что слегка отбеленные порцией христианства.
                                    <br/><br/>
                                    Религиозные традиции, восходящие к дохристианским временам, - это приношения по обету: люди, которые больны, или те, чьей жизни угрожает опасность, дают обет поднести выбранному святому знак своей благодарности, своего рода взятку за ходатайство перед богом. Это может быть все что угодно -от постройки часовни до возжигания свечи.
                                    <br/><br/>
                                    Также греки подносят "тама" - тонкие серебряные таблички с уменьшенным рельефом или моделью того, что просили уберечь от зла или вылечить - сердца, глаза, ноги, руки, детей, а порой даже дома, лодки, яхты и автомашины.  Эти приношения украшают рамки икон святых, икон, которые считаются не просто живописью, но святыми сами по себе. О некоторых иконах говорят, что они творят чудеса, и икона Богоматери с острова Тинос, например, привлекает больше пилигримов, чем Лурд.
                                    <br/><br/>
                                    Необыкновенный праздник карнавального веселья «Рагуцарья», который проходит прямо в сердце зимы в городе Касторья, в наши дни известен уже не только в окрестностях Касторья, но и в каждом уголке Греции.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_1.jpg') }}"/>
                                    <br/><br/>
                                    Апокриес в Греции называют три недели перед Великим постом. Сегодня, однако, словом «Апокрия» обозначают в особенности воскресенье первой недели перед постом, а также воскресные дни двух последующих недель.
                                    <br/><br/>
                                    Древние греки - страстные любители природы, отмечали день первого Мая, как праздник цветения и торжества весны. С тех пор в Греции цветок стал символом Мая.
                                    <br/><br/>
                                    С древних времен и по настоящий день, в большинстве районов Греции, подготовка девочек к свадьбе начиналась практически с момента ее рождения. На кануне свадьбы (обычно в пятницу или субботу вечером), происходит «нифостоли». Для этого, незамужние девушки-подружки украшают дом невесты приданым: вышитые одеяла и подушки, постельное белье и т.п. Девушка пишет на подошве своих свадебных туфель имена незамужних подруг, девушка, чье имя сотрется первым- вскоре выйдет замуж. Родственники и друзья жениха идут к нему в дом для "бритья" будущего мужа и шафера (кумбароса).
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_2.jpg') }}"/>
                                    <br/><br/>
                                    Таинство брака не принято проводить в следующие дни:  5 -6 января(Святки), Во время Большого поста и Страстной недели, 1- 15 августа, 29 августа (Усекновение главы пророка Иоанна Крестителя Господня), 14 сентября (Воздвижение Креста Господня), 13-25 декабря. В Воскресные праздники (все праздники Христа).
                                    <br/><br/>
                                    На следующий день после свадьбы молодожены отправляются в свадебное путешествие, которое должно оставаться в секрете.Никто не должен знать, что жених "взял"невесту. Весь первый год после свадьбы невесту оберегают от переживаний, не разрешается ходить на похороны и даже есть поминальную кутью (коливо).
                                    <br/><br/>
                                    День крещения - это один из самых важных дней в жизни православных греков. Обычно это происходит в первый год жизни ребенка. Как правило, до крещения новорожденный не имеет имени, и его называют просто <span style="font-weight: bold">"моро"</span> («малыш»).
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop