@extends("{$template}misc.layout")

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>Татарские обычаи</h2>
                                    <br/>
                                    Семейная жизнь татар с давних пор строилась на основе священной книги мусульман Корана в сочетании со сводом мусульманского права Шариата, и именно религия послужила формированию татарской культуры, обычаев и традиций.
                                    <br/><br/>
                                    В воспитании детей и внутреннем распорядке жизни семьи, решающей являлась власть отца. В семьях девочку учили  быть покорной мужу, а мальчика – «господствовать над женой», при этом у мужчин поощрялось внимательное, доброе отношение к женам.
                                    <br/><br/>
                                    Рассуждая  о татарских женах, нельзя не отметить, что они любят готовить блюда своей национальности и семья чтит татарскую кухню, которая в том числе, славится сладостями и выпечкой. Сохранились не только замечательные рецепты национальной кулинарии, но и радушное гостеприимство, т.к. оно означает не столько кормление гостя, сколько признак уважения к человеку.
                                    <br/><br/>
                                    Основной формой заключения брака являлся брак по сватовству. В прошлом, выбор брачной партнерши просчитывался  экономически: невеста должна быть работящей и детородной, т.к. для свекрови, считалось недостойно иметь невестку и продолжать хлопотать по хозяйству.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_1.jpg') }}"/>
                                    <br/><br/>
                                    Роль родителей, в момент выбора жениха и невесты, являлась определяющей. В наши дни, сохраняется авторитет родителей, проявляющийся и в том, что молодежь прислушивается и учитывает их мнение при решении о заключении брака.
                                    <br/><br/>
                                    В татарских семьях считается неприличным вмешиваться детям в разговор старших, а перебивать друг друга – невежливым.
                                    <br/><br/>
                                    Рождение ребенка сопровождалось целым рядом обязательных обрядов, имеющих как чисто ритуальное, так и практическое значение. Как только ребенок появлялся на свет, повитуха, отрезав и завязав пуповину, обмывала младенца и заворачивала его в нательную рубаху отца. Считалось, что это помогает установлению прочных отношений взаимного уважения и любви между отцом и ребенком. На следующий день устраивали бэби мунчасы (досл. - детскую баню).
                                    <br/><br/>
                                    После посещения бани домочадцами, когда она становилась нежаркой, повитуха помогала помыться молодой мамаше и искупать младенца. Спустя несколько дней в доме, где родился ребенок, устраивали обряд бэби туе и исем кушу (пир по случаю рождения ребенка и имянаречения). Приглашали муллу и гостей - мужчин из числа родственников и знакомых семейства.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_2.jpg') }}"/>
                                    <br/><br/>
                                    До настоящего времени сохранились древние обычаи празднования религиозных и светский празников – ураза гаете, карга боткасы,  и конечно же Сабантуй.
                                    <br/><br/>
                                    Сабантуй (“свадьба плуга”) - остается и по сей день самым любимым массовым праздником. Почти повсеместно он проходит по единой схеме. В городах это однодневный праздник, а в сельской местности он состоит из двух частей:  сбора подарков и майдана.  Кроме того, в сельской местности это и время приема гостей, встречи родственников и близких друзей, так как сейчас празднуют Сабантуй летом, после завершения весенних полевых работ.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop