@extends('misc.layout')

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>Обычаи белорусов</h2>
                                    <br/>
                                    Традиции и обряды Беларуси имеют много общего с таковыми у своих славянских соседней.
                                    <br/><br/>
                                    Коляды (Сьвяты́я вечар́ы) — один из самых популярных праздников у белорусов, отмечался с Сочельника до Щедреца или Крещенья. По домам ходили ряженые, распевающие колядки — специальные песни, они водили с собой «козу», иногда и «медведя» — переодетых людей, которые разыгрывали представление у каждого двора, получая за это различное угощение и мелкие деньги. Верилось, что будущий год воздаст сторицей. Хозяева сидели за столом со специальными колядными блюдами, незамужние девушки гадали на будущее и суженого.
                                    <br/><br/>
                                    Большим разнообразием отличается календарный обрядовый цикл. Накануне Рождества устраивали ужин (постный), обязательное блюдо — ячменная каша. Девушки гадали о своей судьбе. Пели калядки и щедровки. Во второй день Рождества группа молодёжи, нарядившись Козой, Медведем, Конём, обходила дома соседей и исполняла величальные песни. На масленицу пекли блины, катались на лошадях, однако масленичные обряды белорусов были менее развиты, чем у русских или украинцев. Встреча весны отмечалась пением веснянок. Из восточнославянских народов обрядовый характер встречи весны дольше всего сохранялся у белорусов.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_1.jpg') }}"/>
                                    <br/><br/>
                                    Из семейных обрядов наиболее красочным была свадьба. Свадебные обряды можно подразделить на предсвадебные (сватовство, заручины); собственно свадьбу (суборная суббота, печение каравая, пасад, встреча дружин молодых, сведение молодых, деление каравая); послесвадебные перезвы. Наиболее важными считали посад невесты и жениха, выкуп косы, деление каравая. Многие традиционные обряды, в сокращённом виде или переосмысленные, сохранились и в современной свадьбе Белорусов, многие воспроизводятся в игровой форме. Главный момент родильных обрядов — разбивание горшка, угощение бабиной кашей, катание бабки-повитухи на бороне, санях, лошадях. Похоронный обряд включал ряд архаичных элементов — поминальная трапеза с обязательной кутьёй, зажжение свечей.
                                    <br/><br/>
                                    Праздник масленицы в некоторых местах Белоруссии называют ещё и маслёнкой, сырницей. В отличие от восточных русских земель масленица на Беларуси была довольно скромным праздником, без особенных гуляний и озорства. Белорусы не делали зимних горок для катанья, не жгли чучел, олицетворявших масленицу, не катались на лошадях. Да и блины, как символ масленицы, пришли к ним лишь в конце XIX в. Последнее воскресенье масленицы называют прощеным: люди как бы отпускают друг другу грехи, просят прощения у близких. Праздновать масленицу начинают в четверг, выгнав предварительно водки (гарэлки).
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_2.jpg') }}"/>
                                    <br/><br/>
                                    Кликанье весны. Этот обряд народился в давнюю языческую пору. После революции вспоминали его не часто, но теперь отмечается он в Белоруссии довольно широко — обычно в Благовещенье (7 апреля).
                                    <br/><br/>
                                    Семуха, Зеленые святки — именно так называют белорусы праздник Троицы. Этот день является одним из самых важных праздников народного календаря. У белорусов Троица включена в целый цикл праздничных дней, связанных между собой. Начинаются эти праздничные дни в четверг седьмой недели после Пасхи, отсюда и — Семуха.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop