@extends("{$template}misc.layout")

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>История чеченцев</h2>
                                    <br/>
                                    Упоминания о первых государственных образованиях на территории Чечни относятся к концу раннего средневековья. С IХ в. равнинная часть современной территории Чечни входила в состав Аланского царства, а горная — в состав царства Серир. В горах обитали и прямые предки чеченцев — племя нохчо.
                                    <br/><br/>
                                    В XIII веке в результате нашествия монголов предки чеченцев вынуждены были покинуть равнинные районы и уйти в горы, что, несомненно, задержало общественно-экономическое развитие чеченского общества. В ХIV веке чеченцы образовали раннефеодальное государство Симсир, уничтоженное позже войсками Тамерлана.
                                    <br/><br/>
                                    После распада Золотой Орды равнинные районы современной Чеченской Республики попали под контроль кабардинских и дагестанских феодалов. Вытесненные с равнинных земель, которые на протяжении нескольких веков контролировались кочевыми и полукочевыми тюркоязычными племенами, чеченцы до XVI века жили в основном в горах, разделяясь на территориальные группы, получавшие названия от гор, рек, близ которых они проживали. С ХVI века часть чеченцев начала постепенно возвращаться из горных районов на «плоскость» — на Чеченскую равнину, в долину Терека, на берега Сунжи и Аргуна.
                                    <br/><br/>
                                    Переселяясь на равнинные земли, чеченцы и ингуши первоначально образовывали небольшие компактные сёла из отдельных более или менее известных одноимённых тайповых (родовых) обществ, причём некоторые сёла на равнине сохранили за собой названия тех тайпов, родоначальники которых являлись основателями тех или иных сёл в горах.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/history_1.jpg') }}"/>
                                    <br/><br/>
                                    К этому же времени относится начало экспансии Русского государства на Северном Кавказе, в Западном Прикаспии, последовавшей за разгромом Астраханского ханства. Союзником Русского государства в этом регионе стали кабардинские князья, испытывавшие усиливающееся давление со стороны Крымского ханства — вассала Оттоманской империи — и Тарковского шамхальства. Именно кабардинский валий (князь) Темрюк Идарович попросил Ивана Грозного поставить крепость в устье Сунжи для защиты от врагов. Терский острог, построенный в 1567 году, стал первым русским укреплённым пунктом в этом регионе.
                                    <br/><br/>
                                    <h3>Чечня в составе Российской империи</h3>
                                    <br/>
                                    В 1804 г. произошло совместное вооружённое восстание чеченцев, ингушей, осетин и кабардинцев против российских властей, оно было подавлено «военною рукою». В 1807 г. генерал Булгаков вторгся в Чечню и с трудом выдержал ожесточённое сражение с горцами в ущелье Ханкала. Склонить чеченские аулы к переговорам российским властям удалось с помощью уступок и денежных подарков чеченским старшинам.
                                    <br/><br/>
                                    Во время Кавказской войны, генерал Алексей Петрович Ермолов приказал начать строительство укреплений Сунженской линии, что и было сделано в 1817—1822 гг. Таким образом, возникла крупная русская община на территории современной Чечни.
                                    <br/><br/>
                                    После окончания войны произошёл ряд восстаний чеченцев. В 1860 г. вооружённое восстание вспыхнуло в горной Чечне, где земельный голод был особенно острым. Оно было жестоко подавлено, ряд аулов был сожжён. Зимой 1864 г. несколько тысяч мюридов-зикристов собрались под Шалинским укреплением, требуя освободить шейха Кунта-Хаджи, арестованного российскими властями. Получив отказ, они атаковали лишь с кинжалами и шашками, побросав как ненужное огнестрельное оружие. Российские войска разогнали их залпами винтовок и картечью.
                                    <br/><br/>
                                    В 60—70-е годы ХIХ в. в Чечне были созданы первые светские школы для чеченских детей. В 1868 г. был издан первый букварь на чеченском языке. В 1896 г. было открыто Грозненское городское училище. С конца ХIХ в. началась промышленная добыча нефти. В 1893 г. была построена железная дорога, которая связала Грозный с центром России.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/history_2.jpg') }}"/>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop