@extends('misc.layout')

@section('content')
    <style>
        h2{
            font-size: 30px;
            font-weight: bold;
        }
        h3{
            font-size: 20px;
            font-weight: bold;
        }
    </style>
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>Культура Армян</h2>
                                    <br/>
                                    Термин «Арабская культура» иногда распространяют и на все те культуры, которые создавались в средние века, как арабскими народами, так и народами Ближнего и Среднего Востока, Северной Африки и Юго-Западной Европы, находившихся тогда под властью или под непосредственным влиянием арабского халифата.
                                    <br/><br/>
                                    Художественную арабскую литературу в первый, доисламский период (V — начало VII века) творили кочевые племена арабов, а позднее и арабизированные народы. . Сначала возникла проза — легенды, рассказы, позже — поэзия; переходом к стихотворению была рифмованная проза — «садж».
                                    <br/><br/>
                                    В испанском городе Гранаде сохранился роскошный средневековый дворец Альгамбра (с араб. — красный). О происхождении его названия повествует дав¬няя легенда, согласно которой строители возводили дворец непрерывно, днём и ночью, разжигая огромные костры, пламя которых отражалось на его стенах. Он был построен в XIII-XIV вв. и является украшением мусульманской архитектуры. Правители Гранады пытались придать Альгамбре настоящую восточную роскошь, ослепить её блеском весь мир. Дворец окружён зеленью садов, среди которых свер¬кают жемчужными струями фонтаны и играют солнечными лучами прозрачные бассейны. На территории Альгамбры расположено немало внутренних двориков для отдыха, а также для гостей и послов.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/arab_culture_1.jpg') }}" style="width: 100%"/>
                                    <br/><br/>
                                    Древнейшие памятники относятся к эпохе рабовладельческого общества. В VII—X веках оно ещё наследует эллинистическое, коптское, византийское и сасанидское искусство. Но уже в это время развивается прикладное искусство: появляются художественные ткани с тонким узором, изделия из бронзы, горного хрусталя, керамика с цветными поливами, стекло, резьба по дереву.
                                    <br/><br/>
                                    К II—V векам относятся остатки монументальных сводчатых сооружений в Хаурани (Сирия). На ранних памятниках арабской архитектуры сказалось влияние эллинистическо-римской, византийской и сасанидской традиций, например дворец IV—VIII веков в Мшатти (Иордания), мечеть «Купол Скалы» (691) в Иерусалиме (Палестина).
                                    <br/><br/>
                                    Поражают успехи арабов в медицине и астроно¬мии. Арабские учебники по медицине были достаточно популярными в странах Западной Европы. Светилом средневековой медицины считают Ибн-Сину (ок. 980-1037), уроженца небольшого селения вблизи Бухары.
                                    <br/><br/>
                                    Арабский танец относится к семейству восточных танцев  и является одним из наиболее распространенных и популярных танцев во многих странах Востока. Его исполнение можно увидеть повсеместно в Северной Африке и на Ближнем Востоке. Арабский танец оказывает благоприятное влияние на здоровье и эмоциональное состояние женского организма в целом. По мнению специалистов, что по мере освоения элементов арабского танца изменяется самоощущение женщины, исчезает комплекс неполноценности и повышается самооценка. Все это помогает женщине познать себя, раскрыть свою женственность, и при этом укрепить здоровье.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/arab_culture_2.jpg') }}" style="width: 100%"/>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop