@extends('misc.layout')

@section('content')
    <style>
        h2{
            font-size: 30px;
            font-weight: bold;
        }
        h3{
            font-size: 20px;
            font-weight: bold;
        }
    </style>
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>История азербайджанцев</h2>
                                    <br/>
                                    Наряду с Манной, одним из первых государственных образований на территории современного Азербайджана было Скифское царство — Ишкуза, располагавшееся в основном севернее реки Аракс, но также включавшее в себя земли южнее её. В зависимости от Скифского царства некоторое время находилось и Маннейское царство.
                                    <br/><br/>
                                    На большей части территории современной Азербайджанской Республики в I тысячелетии до н. э. жили племена, известные под общим наванием кавказские албаны — наиболее многочисленной племени этого союза.
                                    <br/><br/>
                                    Официально, как государственную религию, Кавказская Албания приняла христианство от Армении. В IV веке н. э., следуя примеру армянского царя Трдата III, царь Урнайр был крещён в Армении святым Григорем Просветителем, приняв христианство.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/azerbaijani_history_1.jpg') }}" style="width: 100%"/>
                                    <br/><br/>
                                    Первое столкновение персов с арабами произошло в 637 году близ столицы государства Сасанидов — города Ктесифона. В рядах персидской армии сражались и албанцы во главе с Джеванширом. С 642 года начинается завоевание арабскими полководцами Восточного Закавказья.
                                    <br/><br/>
                                    В 816—837 годах в Иране вспыхивает крупное антиарабское и антиисламское восстание, возглавляемое предводителем хуррамитов зороастрийцем Бабеком. Главной движущей силой восстания были крестьяне и ремесленники — последователи учения хуррамитов, боровшихся против власти Арабского халифата, феодальной эксплуатации и ислама.
                                    <br/><br/>
                                    В течение 1220 и 1222 годов через территорию Азербайджана проносятся монгольские орды. Перед лицом опасности, угрожавшей народам Закавказья, правители Грузии и Ширвана предложили атабеку Узбеку объединиться и совместно выступить против монголов. Но монголы опередили союзников и первыми нанесли удар. Через несколько десятилетий после монгольского нашествия территория современного Азербайджана в 1258 году включается в состав Монгольского Ирана Хулагуидов.
                                    <br/><br/>
                                    К концу XV века завершилась тюркизация населения Азербайджана и сформировался современный тюркоязычный азербайджанский народ, однако этническая граница между турками и азербайджанцами установилась только в XVI веке, да и тогда она ещё окончательно не определилась.
                                    <br/><br/>
                                    В 1736 в Иране воцаряется этнический тюрок Надир-шах Афшар, после убийства которого в 1747 в стране усиливаются центробежные тенденции. С ослаблением центральной власти в ходе смут, на территории современных Азербайджана, Армении и Ирана (Иранский Азербайджан) образуется ряд ханств во главе с тюркскими династиями.
                                    <br/><br/>
                                    В 1803—1805 к России мирным путём присоединены Карабахское и Шекинское ханства. 31 октября (13 ноября) 1917 Бакинский совет рабочих депутатов провозгласил в Баку Советскую власть.  28 мая 1918 года на заседании Национального Совета была провозглашена Азербайджанская Демократическая Республика (АДР) со столицей в городе Гянджа.  30 августа 1991 года Верховный Совет Азербайджана принял Декларацию «О восстановлении государственной независимости Азербайджанской Республики», а 18 октября был принят Конституционный акт «О государственной независимости Азербайджанской Республики», который учредил основы государственного, политического и экономического устройства независимого Азербайджана. 29 декабря в Азербайджане прошёл референдум о государственной независимости, на котором за независимость проголосовало 99,58 % участников референдума.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/azerbaijani_history_2.jpg') }}" style="width: 100%"/>
                                    <br/><br/>
                                    3 октября 1993 года в стране прошли президентские выборы, победу на которых одержал бывший Первый Секретарь ЦК Компартии Азербайджанской ССР Гейдар Алиев, набравший 98,8 % голосов. 15 октября 2003 года победу на президентских выборах одержал Ильхам Алиев, набравший 79,46 % голосов. Оппозиция не признала исход выборов.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop