@extends('misc.layout')

@section('content')
    <style>
        h2{
            font-size: 30px;
            font-weight: bold;
        }
    </style>
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>Обычаи киргизов</h2>
                                    <br/>
                                    Киргизы, за небольшим исключением отдельных групп, вели кочевой образ жизни. До августа месяца, постепенно перекочёвывая, достигали до альпийских лугов, где скот набирал жир и становился упитанным. К перекочёвке готовились тщательно. В день перехода все надевали праздничные одежды и украшения. По обычаю, накануне перехода на старое стойбище "эски журт", устраивали жертвоприношение. По пути их встречали др. аилы и преподносили в чашках прохладительные напитки - "айран", "кымыз", детям давали угощения и благословляли в добрый путь .
                                    <br/><br/>
                                    Гостеприимство считалось одним из прекрасных народных обычаев. Всё лучшее, что находилось дома: еда, постель, а также всеобщее внимание домочадцев посвящали гостю.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/customs_1.jpg') }}" style="width: 100%"/>
                                    <br/><br/>
                                    В системе взаимоотношений между определёнными категориями людей существовал обычай дарения - "белек". Дарили скот, охотничьих птиц, музыкальные инструменты, ювелирные изделия и др. По обычаю, получатель дара отвечал взаимностью, но обязательно должен был дарить более весомые вещи.
                                    <br/><br/>
                                    Общенародный характер имел обычай встречи весной Нового года "Нооруз", который празднуют 21 марта; накануне этого дня женщины аила сутки варили ритуальное блюдо - жидкую кашу из проросших зёрен пшеницы с добавлением молока и небольшого количества мяса "коже", "сумелок".
                                    <br/><br/>
                                    В Кыргызстане до сих пор жив древний обычай похищения невесты. Термин может применяться к различным действиям, начиная от тайного бегства суженых из дома невесты до похищения её без её согласия, а иногда и против её воли.
                                    <br/><br/>
                                    По случаю рождения младенца существовал целый ряд действий, наполненных необычной радостью. Это суйунчу - оповещение, с целью получить подарок за сообщение радостной вести, корундук - подарки за право посмотреть новорожденного первый раз, жентек или бешик той - пир, который устраивают в честь новорожденного всем сородичам.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/customs_2.jpg') }}" style="width: 100%"/>
                                    <br/><br/>
                                    Существовали обычаи первой посадки на лошадь, первое бритьё усов. При достижении отрочества отец резал скот и отправлял сына к одному из родственников или друзей. Те устраивали обряд бритья (подравнивание) усов, дарили ему лошадь и отправляли обратно.
                                    <br/><br/>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop