@extends('misc.layout')

@section('content')
    <style>
        h2{
            font-size: 30px;
            font-weight: bold;
        }
        h3{
            font-size: 20px;
            font-weight: bold;
        }
    </style>
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>Культура татар</h2>
                                    <br/>
                                    Татарами называют основное население Татарстана, религией которого является мусульманство. Культура этого народа довольно интересна и богата.
                                    <br/><br/>
                                    Традиционное одеяние татар отличается пошивом из материи домашнего изготовления, однако не есть исключением и покупной материал. Головным убором для мужчин служит тюбетейка, которая может быть различных форм. В холодное время года поверх неё надевалась стеганая шапка.
                                    <br/><br/>
                                    Праздники татар очень тесно связаны с их верой. Главными из них были: жертвоприношение – Корбан гаете, конец тридцатидневного поста – Ураза гаете, а также день рождения пророка Мухаммеда – Мэулид. Кроме того, очень значимыми обрядами и  праздниками были те, которые имели отношение к сельскохозяйственным работам. Праздник – сабантуй отмечался весной пред посевом. В этот день обычно устраивали соревнования по бегу, борьбе, прыжкам, конным скачкам, выжимание гири; бой мешками, наполненными соломой; разбивание горшков с закрытыми глазами; перетягивание каната или палки; хождение по наклонному бревну; влезание на верхушку столба; бег с ведрами, наполненными водой; бег с куринным яйцом; бег в мешке; парный бег двух человек с привязанными друг к другу ногами; доставание ртом монеты из катыка (кефир); ловля руками живой рыбы; ловля курицы; распил бревна и т.д.
                                    <br/><br/>
                                    Одним из самых популярных видом состязаний на сабантуях по-прежнему остается национальная борьба корэ́ш – борьба на поясах, в котором перед борцом стоит цель положить соперника на спину применением какого-либо из разрешенных приемов.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/tatar_culture_1.jpg') }}" style="width: 100%"/>
                                    <br/><br/>
                                    Песни, танцы и фольклор очень широко развиты у татар. Танцы обязательно сопровождались игрой на музыкальных инструментах. Основными из них считаются кубыза и курай.
                                    <br/><br/>
                                    Все танцы имеют классифицированные названия и предназначены для определенных мелодий. Особое значение имеет не только размер танца и акцент сильной доли, но и протяженность рисунка танца. Танец татар является очередным подтверждением наиболее ценного вида культуры одной из самых древних цивилизаций, которая и по сегодняшний день сохраняет свои генетические корни.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/tatar_culture_2.jpg') }}" style="width: 100%"/>
                                    <br/><br/>
                                    Нельзя не отметить разнообразную кухню татарского народа. Для традиционной татарской кухни характерен большой выбор мясных, молочных, постных супов и бульонов - токмач, умач, чумар, салма. Есть в татарской кухне и свои пищевые запреты. Так, по шариату запрещалось употреблять мясо свиньи, а также некоторых птиц, например, сокола, лебедя - последние считались священными.
                                    <br/><br/>
                                    Но особое место в кухне народа занимала разнообразная выпечка. Символом благополучия и достатка у татар служил хлеб - икмэк, который раньше пекли впрок 2-3 раза в неделю. Одно из самых древних печеных блюд - кыстыбый, представляющий собой сочень из пресного теста с начинкой из пшенной каши. Эчпочмак (треугольник) и перемячи - лепешки из дрожжевого или пресного теста с различной начинкой. Перемячи бывают открытыми или закрытыми, жарятся во фритюре или пекутся в духовке. Для праздничного стола готовилась губадия - круглый пирог с высокой многослойной начинкой, в которой всегда есть корт - красный сушеный творог.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/tatar_culture_3.jpg') }}" style="width: 100%"/>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop