@extends("{$template}misc.layout")

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>Обычаи узбеков</h2>
                                    <br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_1.jpg') }}"/>
                                    <br/><br/>
                                    На протяжении веков традиции и обычаи узбекского народа оставались почти неизменными, несмотря на стремление многочисленных захватчиков навязать чуждую иноземную культуру.
                                    <br/><br/>
                                    Как и у многих азиатских народов, большинство праздничных узбекских обычаев связано с главными семейными торжествами: свадьбой и рождением ребенка. В основе узбекских традиций – гостеприимство, почитание старших и коллективизм, особенно ярко проявляемый в махаллях (узбекских кварталах) – хранительницах вековых национальных устоев.
                                    <br/><br/>
                                    В основе узбекских традиций – гостеприимство, почитание старших и коллективизм, особенно ярко проявляемый в махаллях (узбекских кварталах) – хранительницах вековых национальных устоев.
                                    <br/><br/>
                                    Хатна-килиш, или суннат-туйи, является обязательным обрядом обрезания для всех мальчиков. С самого рождения его родители начинают подготовку к этому событию: шьют одеяла, постельное белье, праздничную одежду. Сам же обряд проводится, когда мальчику исполняется 3, 5, 7 или 9 лет, очень редко - в 11-12 лет.
                                    <br/><br/>
                                    У узбеков свадьбе предшествует торжественный обряд помолвки - фатиха-туй. Помолвка проводится с разрешения и благословения родителей жениха и невесты.
                                    <br/><br/>
                                    Бешик-туй проводится на сороковой день со дня рождения ребенка. Родственники молодой матери приносят богато убранный бешик - ярко разукрашенную детскую кроватку – качалку, одежду и прочие необходимые для новорожденного вещи.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_2.jpg') }}"/>
                                    <br/><br/>
                                    Самым ярким и пышным узбекским обрядом является свадьба – никох туй. Свадебное торжество в узбекских семьях - это крупнейшее событие, которое по традиции отмечается шумно, богато и с большим количеством гостей.
                                    <br/><br/>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop