@extends('misc.layout')

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>История узбеков</h2>
                                    <br/>
                                    Узбеки образовались в результате смешения древних оседлых иранских популяций с различными кочевыми монгольскими или тюркскими племенами, которые завоевывали регион в период между XI и XV веками. Формирование психологии узбекского народа проходило под воздействием интеграции древнего оседло-земледельческого ирано- и тюркоязычного населения оазисов современного Узбекистана и кочевых народов степной части Средней Азии. На территории оазисов нынешнего Узбекистана в свое время располагались три ханства - Хивинское, Бухарское и Кокандское, где важной политической и военной силой были кочевые племена. Скотоводы постепенно стали переходить к земледелию. Этот процесс длился несколько столетий и завершился в XIX веке.
                                    <br/><br/>
                                    В развитии узбекского этноса наблюдались те же, что и у таджиков, процессы - образование больших территориально-хозяйственных комплексов, таких как, например, Хорезм, Фергана, оазисы бассейна Сурхан-Дарьи и т. д.
                                    <br/><br/>
                                    Традиционно считается, что существует 92 рода и племени узбеков кочевого Дешт-и-Кипчакского происхождения, вошедших в состав будущей узбекской нации. По мнению современного историка Т.Султанова — эти 92 «рода» включают в себя «названия большинства тюркских и некоторых нетюркских этносов, населявших Среднюю Азию в то время».
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/history_1.jpg') }}"/>
                                    <br/><br/>
                                    Современные узбеки прибыли в Трансоксанию и Хорезм  Джучиева улуса со всей организацией и институтами, наличествовавшими у шейбанидских узбеков. Фактически, иерархия которую образовывали племена в правительстве, была той же самой. Узбеки, сменив Тимуридов у власти, заменили и их госструктуры своими собственными. Вместе с узбеками пришли и элементы, близкие к дворцовым кругам  Золотой Орды, которые можно охарактеризовать как вполне цивилизованные.
                                    <br/><br/>
                                    Как свидетельствует авторитетный антрополог К.Кун, современные узбеки являются весьма неоднородным в расовом отношении этносом, среди них есть представители как «чрезвычайно европеоидных» так и «сильно монголоидных» и множество «смешанных в разной степени» индивидуумов.
                                    <br/><br/>
                                    Российские этнографы и специалисты по статистике так и не смогли разобраться в загадках местной идентичности, и вплоть до 1917 года этническая классификация Средней Азии была весьма приблизительной. В 1920 году Ленин говорил о необходимости “составить карту (этнографическую и так далее) Туркестана с подразделением на Узбекию, Киргизию и Туркмению”.
                                    <br/><br/>
                                    Результатом национально-территориального размежевания Средней Азии, в ходе которого была реализована общесоветская политика разграничения по национальному признаку, стал Узбекистан, который объединял все оседлое и полуоседлое население Средней Азии.
                                    <br/><br/>
                                    Гражданам нового Узбекистана предстояло теперь научиться быть узбеками. На протяжении последующих десятилетий написание национальной истории, изучение культурного наследия и стандартизация письменного языка способствовали созданию общего ощущения «узбекства» среди тех, кто стал теперь частью узбекской нации. Ощущение достаточно сильное, но – как всегда бывает при любом проекте нациестроительства – оно принесло с собой и полную амнезию в отношении условий своего возникновения.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop