@extends('misc.layout')

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>Обычаи дагестанцев</h2>
                                    <br/>
                                    На протяжении многих веков обычаи народов Дагестана – адаты – имели силу закона и представляли огромный нравственный потенциал, объединяя и консолидируя все живущие в Дагестане народы.
                                    <br/><br/>
                                    По издавна сложившимся обычаям каждый горец считал за честь достойно принять гостя в любое время дня и ночи. У дагестанцев существовал такой обычай: когда садились обедать или ужинать, еду делили поровну между членами семьи и отделяли лишнюю порцию на случай, если вдруг придет запоздалый гость. Гость ни в чем не должен нуждаться – таков неписаный обычай горцев. Учитывая, что путник мог в дороге промокнуть или простыть, во многих горских домах держали шубы, предназначенные для гостей.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_1.jpg') }}"/>
                                    <br/><br/>
                                    Традиционное дагестанское знакомство начинается с приглашения к столу. Гостеприимство – одна из отличительных черт даргинцев. Даже при выборе второй половинки, умение принимать гостей является базовой чертой личности.
                                    <br/><br/>
                                    По обычаю, по вероисповеданию будущие муж и жена знакомились только на свадьбе. В настоящее время дагестанское знакомство происходит совсем по-другому. Конечно, в глубинке еще практикуется воровство невест, но в целом это уже история.
                                    <br/><br/>
                                    В некоторых аулах невесту, живущую по соседству, ведут в дом жениха в течение многих часов. Этот обычай существует и сегодня. Свадебный кортеж вечером из дома жениха направляется за невестой, которую отпускают не сразу. Начинается торг с обеих сторон, который длится часа три. Наконец получено согласие родителей невесты. Но и после этого невесту из дома ни за что не выпустят раньше 12 часов ночи. Только к часу ночи свадебный кортеж направляется к дому жениха. Движется он настолько медленно, что требуется 4–5 часов, чтобы пройти небольшое расстояние. Двигаются примерно так: невеста и все следующие за ней делают шаг вперед и образуют круг для танцев. Заканчиваются танцы, теперь двигаются уже не вперед, а назад. И так продолжается до самого утра.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_2.jpg') }}"/>
                                    <br/><br/>
                                    Формы заключения брака у народов Дагестана имели несколько видов. Наиболее распространенной из них у всех был брак по сговору. Оформлявшая его обрядность начиналась сватовством, во время которого стороны договаривались о размерах калыма и сроках его уплаты, по Калоеву, «калым имеет большое символическое значение в Дагестане и легко может быть опущен». Бывали случаи, когда вопрос о браке решался сразу, и мать юноши тут же надевала девушке серебряные кольца и браслет. Но так случалось очень редко.
                                    <br/><br/>
                                    Обязательным условием заключения брака было совершение религиозного обряда бракосочетания - «мах'ар», «магъар» (у аварцев, лакцев, даргинцев), «никах» у лезгин, «кебин» у азербайджанцев. Обряд совершался либо в доме жениха, либо в доме, куда он уходил на время свадьбы, либо у мамы.
                                    <br/><br/>
                                    При входе в дом жениха, невеста должна была совершить обряд угощения. У разных народов обряд проходил по-разному. У даргинцев невесту угощали медом, а равно и обсыпали ее сладостями. Этот обряд совершала мать или пожилая родственница. У лезгин при входе в дом жениха, невеста должна была раздавить правой ногой, положенную на пороге ложку с маслом. После этого невесту вводили в комнату и сажали на сундук с ее приданным. Обрядами были насыщены все свадебные циклы, но действия направленные на вызывание смеха, сосредотачивались главным образом в ритуалах собственно свадьбы.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop