@extends('misc.layout')

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>Обычаи ингушей</h2>
                                    <br/>
                                    В традициях ингушского народа важную роль играл обычай гостеприимства: гость вне зависимости от национальности и вероисповедания получал отдых, пищу и ночлег. Хозяин нес полную ответственность за его жизнь и безопасность.
                                    <br/><br/>
                                    При повторном посещении хозяин и его гость официально становились кунаками: они были обязаны поддерживать друг друга во всех делах.
                                    <br/><br/>
                                    В недавнем прошлом куначество было довольно широко распространено у ингушей. Клятва побратимства скреплялась обменом оружия. Куначество нельзя было нарушать, верность слову сохранялась, несмотря на самые тяжкие испытания. Такие дружественные взаимоотношения нередко передавались из поколения в поколение.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_1.jpg') }}"/>
                                    <br/><br/>
                                    Существовал и особый вид «состязательности» – соревнование в благородстве.
                                    <br/><br/>
                                    Кровная месть была обязанностью всей фамилии, но в первую очередь близких родственников – членов рода.
                                    <br/><br/>
                                    Примирение кровников включало довольно сложные обряды. Полная кровная плата составляла примерно 130 коров, причем ближайшие родственники платили по восемь коров, а самые отдаленные – по одному козленку. Иногда родственники убийцы как бы принуждали пострадавшую сторону к примирению. Они похищали ребенка у ближайших родственников убитого и воспитывали его, а через несколько лет возвращали его родителям с положенными в таких случаях подарками. После этого между враждующими семьями устанавливалось не просто примирение, но и родственные узы. По обычному праву они считались более священными, чем настоящее родство.
                                    <br/><br/>
                                    Брачный возраст для юноши был 17 – 18, а для девушки 15 – 16 лет. Имело место похищение девушек. Однако часто молодой человек заранее договаривался с девушкой, которую похищал.
                                    <br/><br/>
                                    Свадебное празднество происходило в доме жениха и продолжалось несколько дней. В день свадьбы за невестой посылалась свадебная свита, состоявшая из 30 – 40 мужчин и девушек.
                                    <br/><br/>
                                    Особо отмечался первый выход новобрачной за водой. Она несла поднос с пирогами и кувшин. С песнями и музыкой ее сопровождали односельчане. Придя к речке, молодая супруга прокалывала несколько пирогов булавкой, бросала их один за другим в реку и затем черпала воду кувшином. Когда она ставила кувшин на плечо, раздавались выстрелы, причем иногда стреляли в пироги. Только после этого обряда молодая могла приниматься за домашние дела.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_2.jpg') }}"/>
                                    <br/><br/>
                                    Многочисленные обычаи и обряды были связаны с рождением и воспитанием детей.  Во время родов муж уходил из дома, предоставляя все заботы о жене своим родственницам. Он возвращался уже после появления ребенка, причем долгое время не говорил с женой.
                                    <br/><br/>
                                    Воспитание детей до определенного возраста являлось обязанностью матери. В дальнейшем мальчика воспитывал отец.
                                    <br/><br/>
                                    Одним из главных календарных праздников ингушей был день первой борозды, открывавший весенние полевые работы. Он сопровождался ритуальной вспашкой, пиршеством, скачками и различными играми. Особые обряды и жертвоприношения были связаны со скотоводством.
                                    <br/><br/>
                                    Наиболее распространенные из них – магические способы охраны скота от сглаза и хищников, что сочеталось с жертвоприношениями при выгоне стад на пастбища и возвращении с них.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop