@extends("{$template}misc.layout")

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>Обычаи осетин</h2>
                                    <br/>
                                    Обычаи гостеприимства, куначества, побратимства, взаимопомощи, аталычества всегда были характерны для осетинского народа.
                                    <br/><br/>
                                    Необходимым условием женитьбы у осетин была уплата калыма (выкупа за невесту). В старину при уплате калыма старшему брату матери невесты дарили коня.
                                    <br/><br/>
                                    Выбравший себе невесту молодой человек сообщал об этом близкому другу или родственнику, который передавал его желание отцу или старшему в семье. Если родители юноши соглашались на брак, то за этим следовало сватовство.
                                    <br/><br/>
                                    Свадьба устраивалась после окончания сельскохозяйственных работ. Она всегда была многолюдной, так как на нее можно было приходить без приглашения. В промежутке между сговором и свадьбой выполнялся целый цикл традиционных обрядов. Например, семья жениха и сам жених были обязаны посещать невесту с различными подарками.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_1.jpg') }}"/>
                                    <br/><br/>
                                    Свадьба начиналась с того, что в дом невесты вместе с женихом отправлялся свадебный поезд. Процессия верхом на конях и повозках с песнями и музыкой подъезжала к дому невесты. Жених не имел права заезжать в дом, он останавливался у одного из своих знакомых.
                                    <br/><br/>
                                    Отъезд невесты из родного дома сопровождался обрядом «прощания с очагом», тесно связанным с почитанием духа домашнего очага и символизировавшим уход девушки в семью мужа. Шафер (распорядитель на свадьбе) вводил невесту в главную комнату дома и подводил к очагу.
                                    <br/><br/>
                                    Родильный обряд у осетин также имел свои особенности. Например, в Южной Осетии роды нередко происходили в хлеве. В равнинной Осетии женщина рожала в комнате брачной пары. Роды принимала повитуха. На них присутствовало много женщин, но свекровь – никогда.
                                    <br/><br/>
                                    Сразу же после рождения малютку купали в теплой воде с мылом, при этом клали в таз ножницы, что должно было предохранить ребенка от «сглаза». Новорожденного продевали через отверстие чесалки для шерсти, чтобы обезопасить его от козней чертей. Также был распространен обычай класть под голову ребенка железные предметы (ножницы, нож), «чтобы дьяволы не задушили и не похитили его».
                                    <br/><br/>
                                    Праздник, посвященный рождению сына, назывался «кахцганан». Кахцганан праздновался каждой семьей, в которой в текущем году родился первенец. Мать первенца обходила перед этим праздником своих родственников с большой деревянной чашей (кахц) и собирала различные припасы и подарки.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_2.jpg') }}"/>
                                    <br/><br/>
                                    В сельских местностях до наших дней сохранился обычай праздновать годовщину со дня рождения ребенка. Когда ребенку исполнялся год, перед ним клали, если это мальчик – молоток, пирог и другие вещи, а если девочка – иголку с ниткой, куклу и лепешку. Затем малыша подводили к предметам и то, что он брал, должно было определить его будущую специальность.
                                    <br/><br/>
                                    Широко распространен был культ Уациллы – божества плодородия и земли. В честь Уациллы совершались жертвоприношения, исполнялся ритуальный танец «цоппай», который сопровождался песней.
                                    <br/><br/>
                                    Во время продолжительной засухи старались вызвать дождь, обливая друг друга водой. Пахарь не брился со дня вспашки до появления всходов, чтобы поля были такие же густые, как и его борода.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop