@extends("{$template}misc.layout")

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>Обычаи азербайджанцев</h2>
                                    <br/>
                                    Азербайджан – страна, свято соблюдающая свои многовековые национальные традиции. Традиции сопровождают азербайджанцев с момента рождения и на протяжении всей жизни: сватовство, рождение детей, праздники, сбор урожая и многое другое.
                                    <br/><br/>
                                    В древнем Азербайджане в богатых семьях, когда прислуга выносила гостю полную сумку с продуктами на дорогу, это был намек на то, что гостю пора в обратный путь. Для встречи особо важных гостей существовал специальный ритуал. Для встречи гостя народ собирался в определенном месте. Они делились на две группы. Во главе одной из них шли старейшины (аксакалы). Они несли подарки: хлеб особой выпечки или лаваш, соль, зеркало, шербет и другие сладости, завернутые в красную материю. Вторая группа, состоявшая из государственных служащих, народных певцов и музыкантов, шла чуть позади первой.
                                    <br/><br/>
                                    Сегодня в Азербайджане официально празднуют Новруз 21 марта, и этот день не является рабочим днем. В первый день Нового года принято вставать рано. Там, где это возможно, люди стремятся пойти к реке или роднику: умываются, брызгают водой друг на друга. Праздничный стол в этот день – особенный. На столе обязательно должна стоять пища, состоящая из семи блюд, название которых начинается с буквы «с».
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_1.jpg') }}"/>
                                    <br/><br/>
                                    Самые богатые национальными ритуалами и обрядами были и остаются свадебные церемонии. Родственники жениха отсылают в дом девушки близкого родственника. Он должен сказать о намерении прийти на сватовство. По традиции, накануне свадьбы в доме невесты проходит так называемый обряд «палтарбичди», в котором участие принимают только женщины. Невесте снова  приносят подарки, а в ее доме вновь устраивается веселье.
                                    <br/><br/>
                                    Неженатый младший брат или племянник жениха должен совершить один интересный ритуал с невестой прежде, чем она выйдет из родительского дома. Для этого ритуала свита жениха привезла с собой красную ленточку. Молодой человек должен три раза перекинуть эту ленточку через голову и пропустить ее через невесту: то есть он перебрасывает через голову, опускает по спине, до ступней, невеста перешагивает. Это должно быть проделано три раза, а потом парень завязывает ленточку на талии невесты.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/customs_2.jpg') }}"/>
                                    <br/><br/>
                                    Когда девушка выходит замуж, люди, наряду с благословением и пожеланием удачи, дают невесте подержать в руках младенца ближайших родственников. По прибытии молодой жены в дом мужа с её головы снимают вуаль, которую набрасывают на ветки плодоносного дерева, а на приготовленную для молодых постель укладывают вначале ребенка. Всеми этими наполненными глубоким символическим смыслом действиями родственники выражают невесте свое пожелание видеть ее матерью.
                                    <br/><br/>
                                    После родов и обрезания пуповины, младенца купают. В воду при купании добавляли соль: чтобы ребенок был правдивым, отличался смелостью и сообразительностью. Особая роль у матери невесты, которая готовит постель своему первому внуку или внучке. Как только ребенок появляется на свет, бабушка начинает праздничные приготовления: готовит шелковую постель, покупает колыбельку и всё это украшается алыми лентами.
                                    <br/><br/>
                                    Когда у ребенка прорезываются первые зубки, дома из семи видов зерновых культур готовится еда и проводится обряд. Согласно верованию, благодаря этому зубы у младенца прорезаются быстрее и безболезненно. Только после того, как ребенок достигает годовалого возраста, ему стригут ногти и впервые состригают волосы...
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop