@extends('misc.layout')

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>Культура осетин</h2>
                                    <br/>
                                    Прежде всего, среди ушедших в прошлое культурных традиций осетин следует отметить очень уважительное отношение к домашнему очагу. Исторически, каждое горское жилище имело центральное помещение, где находится очаг – символ единения горской семьи. Считалось, что именно очаг охраняется духом – покровителем дома, поэтому в нем должен быть поддерживаем постоянный огонь.
                                    <br/><br/>
                                    Сегодня в древних святилищах-дзуарах, возрождаемых сейчас в Северной Осетии, надочажная цепь вывешивается на почетном месте как дань памяти предкам, но функции ее при этом фактически не восстанавливаются. Между тем, именно с надочажной цепью связаны старинные песни и ритуал одного из старинных осетинских танцев. Так, раньше в отцовском доме после обряда прощания невесты с очагом и надочажной цепью пожилые мужчины и женщины брались под руки и, замкнув круг, в котором у надочажной цепи находились невеста с шафером, танцевали и пели песню. В доме жениха этот обряд повторялся.
                                    <br/><br/>
                                    Большую роль в культуре осетинского народа играют музыкальные традиции. Музыкальный фольклор осетин традиционно представлен песнями, эпическими сказаниями, инструментальными наигрышами. Особенно популярны у осетин были песни о героях, погибших в неравной борьбе, и нартские сказания. Для большинства этих песен характерна сольно-хоровая традиция исполнения.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/culture_1.jpg') }}"/>
                                    <br/><br/>
                                    Тaнцы и игры зaнимaли вaжнoе местo в трaдициoннoм быту осетин, огромной популярностью пользуются они и сегодня. Пo своей специфике oсетинские тaнцы пoдрaзделяются нa медленные пластические движения и стремительно быстрые, испoлняемые в aкцентирoвaннoм и кoнтрaстнoм рисунке. На сегодняшний день в Северной Осетии существует огромное количество танцевальных коллективов, солисты которых продолжают традиции своих предков.
                                    <br/><br/>
                                    Осетинский традиционный костюм ныне сохранился лишь как элемент праздничных церемоний, особенно свадеб. Женский костюм состоял из рубахи, корсета, светлого платья-черкески с длинным рукавом-лопастью, шапочки в виде усеченного конуса и фаты-вуали. На груди красовались многочисленные пары застежек с изображением птиц.
                                    <br/><br/>
                                    Основными блюдами осетинской кухни являются осетинские пироги. Как и на всём Кавказе, в Осетии распространен шашлык. Из напитков можно выделить пиво и  квас из хлеба или фруктов,  а также традиционный крепкий алкогольный напиток арахъхъ — виски.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/culture_2.jpg') }}"/>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop