@extends("{$template}misc.layout")

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>История Армян</h2>
                                    <br/>
                                    <span style="font-weight: bold">Армя́не</span>  древний народ, принадлежащем к индоевропейской языковой семье. Является государствообразующим народом в Армении и непризнанной Нагорно-Карабахской Республике.
                                    <br/><br/>
                                    Формирование армянского народа на территории Армянского нагорья началось с конца II тысячелетия до н. э. и завершилось к VI веку до н. э. На Армянском нагорье были обнаружены следы поселений эпохи неолита.
                                    <br/><br/>
                                    На территории Республики Армения были обнаружены остатки многочисленных каменных сооружений: дольменов, менгиров, кромлехов и стены циклопических сооружений. В ходе археологических раскопок были обнаружены памятники материальной культуры: кусочек текстиля,  идеальной формы серебряный топорик,  изысканные бронзовые , золотая чаша с изображениями, четырёхколесные повозки, статуэтка лягушки.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/history_1.jpg') }}"/>
                                    <br/><br/>
                                    После падения Урарту на Армянском нагорье произошёл регресс, возврат к общинно-племенному быту. В конце VI века до н. э. эта территория была завоевана мидийцами, а в 550 году до н. э. включена в состав империи Ахеменидов, распространивших здесь свои культурые традиции и зороастризм.
                                    <br/><br/>
                                    Существует мнение, согласно которому ещё в III—I вв. до н. э. у древних армян существовали особые «жреческие письмена», которым создавались храмовые книги и летописи. Ещё до начала нашей эры армянский становится lingua franca в Армянском нагорье, а уже к I в. н. э. он стал языком койнэ. Современный армянский алфавит был создан в 405—406 гг. ученым и монахом Месропом Маштоцем, что стало основой создания богатой армянской литературы и армянской историографии начиная с середины V века.
                                    <br/><br/>
                                    <h3>Античная Армения</h3>
                                    <br/>
                                    История государственности армян насчитывает около 2,5 тысячелетий, хотя зачатки армянской государственности уходят ещё глубже. Армяне не были покорены Александром Македонским, но номинально признали его власть. При Александре и некоторое время после его смерти под формальной властью македонян находилась Малая Армения, но уже в 322—321 годах до н. э. здесь сформировалось самостоятельное армянское царство[, а во время борьбы диадохов в 316 году до н. э., в долине реки Аракс, образовалось ещё одно независимое армянское государство — Айраратское царство, а позже, в III веке до н. э. — Софенское царство. Софена стала первой среди армянских государств, где начала чеканится местная монета. Впоследствии оба царства были завоеваны Селевкидами. Уже с III—II веков до н. э. центр политической и культурной жизни армянского народа постепенно переместился в Закавказье в пределы Араратской долины.
                                    <br/><br/>
                                    Крупнейшим историческим событием становится принятие Великой Арменией христианства в качестве государственной религии в первые годы IV века. В результате захватнической политики Сасанидов и Рима ко второй половине 370-гг. армянское государство значительно ослабло. В 387 году Армения была разделена между Римом и Персией. Царская власть в восточной части была сохранена вплоть до 428 года.
                                    <br/><br/>
                                    В мае 451 года происходит Аварайрская битва, завершившаяся пирровой победой персов, но не приведшая к осуществлению их намерения дехристианизации армян.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/history_2.jpg') }}"/>
                                    <br/><br/>
                                    <h3>Средневековая Армения</h3>
                                    <br/>
                                    В конце V века, после очередного восстания против религиозного гнета Персии, была сделана попытка восстановить Армянское государство, однако безуспешно. Тем не менее в 484 году, после победы в битве при Нерсехапате, армяне сумели обеспечить свою религиозную автономию, когда по Нварсакскому договору Персия признала полунезависимый статус Армении с полной религиозной свободой.
                                    <br/><br/>
                                    В середине VII века армянские земли были захвачены арабами. В 652 году Армения заключила соглашение с Халифатом, по которому страна переходила в политическую сферу арабов, однако получила полную внутреннюю самостоятельность.
                                    <br/><br/>
                                    Армяне постепенно становились наиболее влиятельной национальной группой среди негреческого населения Византийской империи. После их победы в Сражении сорока уже с 860-гг. Армения снова обладала фактической независимостью.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/history_3.jpg') }}"/>
                                    <br/><br/>
                                    В конце XIV века Армения подвергается разорительным походам Тохтамыша, а затем Тамерлана. Важным историческим событием становится возвращение престола католикоса всех армян в Эчмиадзин в 1441 году. Эта эпоха также сопровождался эмиграцией армян, массовым истреблением населения и разрушениями. Уже в середине XVI столетия армянские католикосы стали предпринимать первые политические усилия с целью освобождения Армении с помощью европейских государств.
                                    <br/><br/>
                                    <h3>Новое время</h3>
                                    <br/>
                                    В конце XVII—начале XVIII столетия главной фигурой национально освободительной борьбы становится Исраэль Ори искавший политических союзников сначала в Западной Европе затем в России. В 1722 году армяне Сюника и Нагорного Карабаха подняли восстание против персидского господства.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/history_4.jpg') }}"/>
                                    <br/><br/>
                                    Важнейшим историческим событием нового времени становится присоединение Восточной Армении к России в начале XIX века. Так, в 1801 году были присоединены Лори и некоторые другие территории. В середине XIX века начинается новый подъём армянского общественно-политического движения. Среди западно-армянской политической и общественной элиты возникает идея создания национальной конституции имеющей целью более беспрепятственного развития армянской нации а также для создания основы конституции будущего армянского государства. В 1860 году османский султан подписал Армянскую национальную конституцию.
                                    <br/><br/>
                                    Первая мировая война стала самым трагичным этапом в истории армян. В течение 1915—1918 годов и последующих послевоенных лет властями Турции в Малой Азии, на Армянском нагорье и в Закавказье был организован и осуществлен Геноцид армян — Мец Егерн, в ходе которого, по преобладающему мнению, погибло от 1 до 1,5 млн армян. Впервые за несколько тысяч лет армянский народ полностью лишился западной и значительной части своего исторического ареала. Сотни тысяч армян, спасаясь от физического уничтожения, вынужденно эмигрировали в разные страны мира ещё более умножив численность армянской диаспоры.
                                    <br/><br/>
                                    После распада Российской империи, в мае 1918 года в закавказской Армении была провозглашена независимое государство Армения. Восстановленная армянская государственность стало реальностью благодаря героическим сражениям армянского народа в Сардарапате, Баш-Апаране и Каракилисе, против турецких войск, нападавших на вновь возникшее государство.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop