@extends('misc.layout')

@section('content')
    <div class="b-wrapper">
        <div class="b-page">
            <div class="b-content">
                <div class="b-profile-about">
                    <div class="b-profile-about__inner">
                        <div class="b-profile-about__text">
                            <div class="b-profile-about-text">
                                <div class="b-profile-about-text__text">
                                    <h2>История дунган</h2>
                                    <br/>
                                    Дунгане - так туркестанцы называют китайцев, принявших мусульманство. Когда появилось это слово, и что оно буквально значит - еще не выяснено. Попытки их ассимиляции китайцами на протяжении столетий, в том числе и в сравнительно недавнее время (1949—1979 гг.), были безуспешны. Среди причин живучести мусульманской общины в Китае, прежде всего их истовая вера в исламские духовные ценности, поскольку именно ислам стал основой формирования хуэй как этноса, народа. С одной стороны, китайские власти не имели перед собой компактной массы мусульман, которую можно было бы расчленить и тем самым ослабить. С другой стороны, хуэй выступали одновременно и как религиозная, и как этнокультурная, а нередко и как профессиональная группа населения. В результате у властей не было единого критерия квалификации мусульманских подданных.
                                    <br/><br/>
                                    С 1979 г. и до наших дней после прихода к власти „патриарха китайских реформ“ Дэн Сяопина началось возрождение ислама в Китае и восстановление связей его мусульманских народов с исламским миром, что в целом способствовало укреплению лояльности хуэй по отношению к китайскому государству. На китайский язык была переведена священная книга мусульман — Коран. Именно народ хуэй является исламским лицом одной из величайших цивилизаций мира — китайской.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/history_1.jpg') }}"/>
                                    <br/><br/>
                                    С конца XVI в. в связи с упадком международной торговли на северо-западных окраинах минского Китая регулярно происходили восстания хуэй как реакция на притеснения китайских властей.»
                                    <br/><br/>
                                    Дунгане, в своем большинстве, являются торговцами (в прошлом, богатыми купцами), банкирами, и по праву считаются опытными бизнесменами. В период гонений и переселения хуэцуйцев в Российскую Империю (страны Центральной Азии), многие были вынуждены оставить свои дома и имущество, покидая пределы Китая.
                                    <br/><br/>
                                    Дунгане проживают в Киргизии, южном Казахстане и Узбекистане. Также в КНР проживает более 9,8 млн китаеязычных мусульман хуэйцзу, которых часто относят к той же национальности. На территории Киргизии существует несколько сел компактного проживания дунган — Александровка, Ивановка, Милянфан, Кенбулун, Ырдык, Таширов. В областном центре Иссык-Кульской области городе Каракол сохранилась деревянная дунганская мечеть начала XX века.
                                    <br/><br/>
                                    <img src="{{ URL::to('img/custom/'.Config::get('app.nation_name').'/history_2.jpg') }}"/>
                                    <br/><br/>
                                    В СССР в процессе национально-государственного размежевания в Средней Азии, инициированного в 1924 г., в качестве официального наименования для китаеязычных мусульман был выбран использовавшийся и ранее в русской литературе этноним «дунгане». По одной из версий, слово «дунгане» имеет тюркское происхождение. По другой, недавно предложенной профессором Синьцзянского университета Хай Фэн, слово дунгань восходит к китайскому слову тунькэнь— «военные поселения пограничных земель», широко распространенному в Синьцзяне в период его освоения цинским Китаем. В китайской литературе слова "дунгане" «национальность дуньгань» употребляется только по отношению к дунганам СССР/стран СНГ.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop